module.exports = {
    isothermika : 'Όταν ο καιρός κρυώνει, χρειάζεσαι πολλά και χοντρά ρούχα; Όχι. Τα ισοθερμικά ρούχα είναι φτιαγμένα για να σε κρατάνε ζεστό χωρίς τον επιπλέον όγκο.',
    stratiotika : "Βρες διαφορα Στρατιωτικά είδη. T-Shirt και μπλούζες φούτερ παραλλαγής για τη στρατιωτική σου θητεία ή για ένα διαφορετικό στυλ.",
    tieDyeShirts : "Το tie-dye είναι μια τεχνική βαψίματος ρούχων. Είναι αρκετά vintage αφού συνηθιζόταν σε παλαιότερες εποχές, αλλά η μόδα πάντα γυρίζει. Αυτή τη στιγμή το tie-dye είναι μια από τις επικρατέστερες τάσεις",
    tieDyeTights : "Το tie-dye είναι μια τεχνική βαψίματος ρούχων. Είναι αρκετά vintage αφού συνηθιζόταν σε παλαιότερες εποχές, αλλά η μόδα πάντα γυρίζει. Αυτή τη στιγμή το tie-dye είναι μια από τις επικρατέστερες τάσεις",
    extra : "Διάφορα extra προϊόντα που μπορει να βρεις ενδιαφέροντα"
  }