module.exports = {
    isothermika: [
        ['','S','M','L','XL','XXL','3XL'],
        ['Ύψος','150-160 cm','161-164 cm','165-175 cm','176-185 cm','175-190 cm','175-200 cm'],
        ['Βάρος','45-55 kg','56-65 kg','66-75 kg','76-85 kg','85-100 kg','90-110 kg']
    ],
    kolan : [
        ['','S','M','L','XL','XXL'],
        ['Μέση','38-40 cm','41-43 cm','43-45 cm','46-51 cm','53-56 cm'],
        ['Φοφοί','40-43 cm','48-50 cm','52-54 cm','58-60 cm','62-66 cm'],
        ['Υψος','79 cm','90 cm','96 cm','98 cm','101 cm'],
    ],
    footer : [
        ['','S','M','L','XL','XXL','3XL'],
        ['Ώμοι','49 cm','54 cm','56 cm','58 cm','59 cm', '65 cm'],
        ['Στήθος','54 cm','57 cm','59 cm','62 cm','66 cm','70 cm']
    ],
    footer_stratiwtika : [
        ['','S','M','L','XL','XXL','3XL'],
        ['Ώμοι','49 cm','54 cm','56 cm','58 cm','59 cm', '65 cm'],
        ['Στήθος','54 cm','57 cm','59 cm','62 cm','66 cm','70 cm'],
        ['Μάκρος','70 cm','73 cm','76 cm','77 cm','78 cm','82 cm']
    ],
    t_shirt : [
        ['','S','M','L','XL','XXL'],
        ['Ώμοι','42 cm','44 cm','45 cm','50 cm','54 cm'],
        ['Στήθος','51 cm','55 cm','58 cm','60 cm','64 cm'],
        ['Μάκρος','70 cm','73 cm','75 cm','77 cm','80 cm'],
    ],
    unisize : []
};