module.exports = {
    isothermika_shirt : [
        ['Μέση','12','13','14','15','16'],
        ['Ώμοι','12','13','14','15','16'],
        ['Στήθος','12','13','14','15','16'],
    ],
    isothermika_pants : [
        ['Μέση','12','13','14','15','16'],
        ['Ώμοι','12','13','14','15','16'],
        ['Στήθος','12','13','14','15','16'],
    ],
    isothermika_oneSize : [],
    tieDyeShirts_shirt : [
        ['Μέση','12','13','14','15','16'],
        ['Ώμοι','12','13','14','15','16'],
        ['Στήθος','12','13','14','15','16'],
    ],
    tieDyeShirts_oneSize : [],
    tieDyeTights_pants : [
        ['Μέση','12','13','14','15','16'],
        ['Ώμοι','12','13','14','15','16'],
        ['Στήθος','12','13','14','15','16'],
    ],
    tieDyeTights_oneSize : []
};